Tekla.Structures.TeklaStructuresInternal.DotNetProxy


Tekla.Structures.TeklaStructuresInternal.DotNetProxy.Run(System.String)
Param: Not used.
Returns: The return value is not usefull because AKIT doesn't send it to Core.